{
    "header.titleh1": "Hola 游녦 Yo soy ",
    "header.titleh1span": "Juan Duque",
    "header.span": "Yo soy un",

    "headercta.download": "Descargar HV",
    "headercta.contact": "Vamos a Hablar!",


    "about.titleh5": "Conoce",
    "about.titleh2": "Sobre Mi",

    "about.experienceh5": "Experiencia",
    "about.experiencesmall": "2+ A침os Programando",

    "about.clientsh5": "Clientes",
    "about.clientssmall": "1",

    "about.projectsh5": "Proyectos",
    "about.projectssmall": "10+ Completos",

    "about.aboutp": "Soy un colombiano de 19 a침os, me gustan los videojuegos y la programaci칩n. Actualmente estoy enfocado en el desarrollo web full stack y aprendo nuevas tecnolog칤as para explotarlas. Quiero compartir contigo mis habilidades. Bienvenido!!",
    "about.bottonContact": "Vamos a Hablar!",


    "experience.titleh5": "쯈ue Habilidades Tengo?",
    "experience.titleh2": "Mi Experiencia",
    "experience.frontendtitle": "Desarrollo en Frontend",
    "experience.backendtitle": "Desarrollo en BackEnd",
    "experience.experienced": "Experimentado",
    "experience.intermediate": "Intermedio",
    "experience.basic": "Basico",
    
    "services.titleh5": "쯈ue Ofrezco?",
    "services.titleh2": "Servicios",
    "services.p1": "Desarrollo y producci칩n de aplicaciones web.",	
    "services.p2": "Desarrollo de aplicaciones escalables.",
    "services.p3": "Y mas...",
    "services.p4": "Desarrollo y produccion de servidores para las interfaces de usuario.",
    "services.p5": "Manejo de bases de datos.",
    

    "portfolio.titleh5": "Mi Trabajo Reciente",
    "portfolio.titleh2": "Portafolio",

    
    "testimonials.titleh5": "Comentarios De Mis Compa침eros De Trabajo",
    "testimonials.titleh2": "Testimonios",
    "testimonials.ivanreview": "Tuve la oportunidad de trabajar con Juan Duque durante un proyecto grupal para un Bootcamp llamado soyHenry, la verdad es un excelente compa침ero logrando aprender trabajando y desarrollando muchas habilidades nuevas que pueden ayudar al equipo. Por eso creo que Juan Duque es una de las mejores personas que conozco como candidato a un puesto de trabajo.",
    "testimonials.victorreview": "Trabaje con Juan Duque en la elaboraci칩n del proyecto final para el bootcamp SoyHenry, pude evidenciar su proactividad, pensamiento critico, trabajo en equipo, habilidad para adaptarse a las necesidades del desarrollo y de resolver problemas. Fue un verdadero gusto trabajar juntos.",
    "testimonials.pabloreview": "Juan es una persona con gran capacidad de razonamiento, siempre dispuesto a ayudar para solucionar los problemas,   muy buena actitud al investigar nuevas tecnolog칤as. Excelente compa침ero y trabaja con la humildad de qui칠n sabe lo que hace.",
    "testimonials.nataliareview": "Es un compa침ero incre칤ble, aporta excelentes argumentos al trabajo y lo mas importante sabe escuchar las ideas de los dem치s, adem치s es una persona muy amigable e inteligente, sabe mucho de programaci칩n y llega a la soluci칩n de los ejercicios r치pidamente lo que contribuye bastante, es comprensivo con las personas que no tiene la capacidad de captar las soluciones al ejercicio de manera r치pida por lo cual no tiene problema brindar ayudas explicando.",
    "testimonials.felipereview": "Juan Duque es una persona comprometida con su parte de desarrollo en proyectos y trabajos, qui칠n se toma el tiempo necesario para dar por finalizado correctamente el objetivo propuesto. Por otro lado, se presta para ser una fuente de ayuda para la soluci칩n en otras 치reas de trabajo, prestando as칤 un buen punto de vista diferente.",


    "contact.titleh5": "Ponerte en Contacto",
    "contact.titleh2": "Contactame",
    "contact.sendmessage": "Envia un Mensaje",
    "contact.sendmessage2": "Envia tu Mensaje",


    "footer.a1": "Home",
    "footer.a2": "Sobre Mi",
    "footer.a3": "Experiencia",
    "footer.a4": "Servicios",
    "footer.a5": "Portafolio",
    "footer.a6": "Testimonios",
    "footer.a7": "Contacto"

}